Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Pro 권유를 봄
cs: Zobrazení nabídky Pro
da: Så en Pro-henvisning
de: Pro-Hinweis gesehen
el: Είδατε μια πρόταση για Pro
en: Saw a Pro nudge
es: Viste una sugerencia de Pro
fi: Näki Pro-ehdotuksen
fr: A vu une suggestion Pro
id: Melihat ajakan Pro
it: Hai visto un invito a Pro
ja: Proのご案内を表示
nb: Så en Pro-påminnelse
nl: Een Pro-suggestie gezien
pl: Wyświetlono propozycję Pro
pt_br: Viu uma sugestão do Pro
ru: Просмотр предложения Pro
sv: Såg ett Pro-förslag
th: เห็นข้อเสนอ Pro
tr: Pro önerisi görüldü
vi: Đã xem gợi ý Pro
zh_hans: 看到了 Pro 推荐
zh_hant: 看到了 Pro 推薦

source: Pro 기능을 다시 쓸 수 있어요.
cs: Funkce Pro jsou znovu k dispozici.
da: Du kan bruge Pro-funktionerne igen.
de: Die Pro-Funktionen sind wieder verfügbar.
el: Οι λειτουργίες Pro είναι πάλι διαθέσιμες.
en: Pro features are available again.
es: Ya puedes usar de nuevo las funciones de Pro.
fi: Pro-ominaisuudet ovat taas käytössä.
fr: Les fonctions Pro sont de nouveau disponibles.
id: Fitur Pro bisa digunakan lagi.
it: Le funzioni Pro sono di nuovo disponibili.
ja: Pro機能を再び使えるようになりました。
nb: Pro-funksjonene er tilgjengelige igjen.
nl: Je kunt Pro-functies weer gebruiken.
pl: Funkcje Pro są znowu dostępne.
pt_br: Os recursos do Pro estão disponíveis de novo.
ru: Функции Pro снова доступны.
sv: Pro-funktionerna är tillgängliga igen.
th: ใช้ฟีเจอร์ Pro ได้อีกครั้งแล้ว
tr: Pro özellikleri yeniden kullanılabilir.
vi: Bạn đã dùng lại được các tính năng Pro.
zh_hans: Pro 功能已可再次使用。
zh_hant: Pro 功能已可再次使用。

source: Pro 기능이 모두 열려 있어요
cs: Všechny funkce Pro jsou odemčené
da: Alle Pro-funktioner er låst op
de: Alle Pro-Funktionen sind freigeschaltet
el: Όλες οι λειτουργίες Pro είναι ενεργές
en: All Pro features are unlocked
es: Todas las funciones de Pro están activas
fi: Kaikki Pro-ominaisuudet ovat käytössä
fr: Toutes les fonctions Pro sont activées
id: Semua fitur Pro sudah terbuka
it: Tutte le funzioni Pro sono sbloccate
ja: Pro機能はすべて開放されています
nb: Alle Pro-funksjoner er åpne
nl: Alle Pro-functies zijn ontgrendeld
pl: Wszystkie funkcje Pro są odblokowane
pt_br: Todos os recursos do Pro estão liberados
ru: Все функции Pro открыты
sv: Alla Pro-funktioner är upplåsta
th: ปลดล็อกฟีเจอร์ Pro ครบทุกอย่างแล้ว
tr: Tüm Pro özellikleri açık
vi: Đã mở toàn bộ tính năng Pro
zh_hans: Pro 功能已全部解锁
zh_hant: Pro 功能已全部解鎖

source: Pro 를 열었어요. 기본 기능은 그대로 무료예요
cs: Pro je tady. Základní funkce zůstávají zdarma
da: Pro er klar. Det grundlæggende er stadig gratis
de: Pro ist da. Die Grundfunktionen bleiben kostenlos
el: Το Pro είναι εδώ. Τα βασικά παραμένουν δωρεάν
en: Pro is here. The basics stay free
es: Ya está Pro. Lo básico sigue siendo gratis
fi: Pro on nyt käytössä. Perusominaisuudet pysyvät ilmaisina
fr: Pro est disponible. Les fonctions de base restent gratuites
id: Pro sudah hadir. Fitur dasar tetap gratis
it: Pro è arrivato. Le funzioni di base restano gratuite
ja: Proを追加しました。基本機能は引き続き無料です
nb: Pro er her. Det grunnleggende er fortsatt gratis
nl: Pro is er. De basisfuncties blijven gratis
pl: Jest Pro. Podstawowe funkcje nadal są bezpłatne
pt_br: O Pro chegou. O básico continua grátis
ru: Pro уже здесь. Основные функции остаются бесплатными
sv: Pro är här. Grunderna är fortfarande gratis
th: เปิดใช้ Pro แล้ว ฟีเจอร์พื้นฐานยังใช้ฟรีเหมือนเดิม
tr: Pro geldi. Temel özellikler ücretsiz kalıyor
vi: Pro đã có mặt. Tính năng cơ bản vẫn miễn phí
zh_hans: Pro 上线了。基础功能依然免费
zh_hant: Pro 上線了。基礎功能依然免費

source: Pro 버전에서 Face ID/Touch ID 잠금을 사용할 수 있습니다.
cs: Zámek Face ID/Touch ID je dostupný v Pro.
da: Face ID/Touch ID-lås er tilgængelig med Pro.
de: Die Sperre mit Face ID/Touch ID ist mit Pro verfügbar.
el: Το κλείδωμα με Face ID/Touch ID είναι διαθέσιμο με το Pro.
en: Face ID/Touch ID lock is available with Pro.
es: Puedes usar el bloqueo con Face ID/Touch ID con Pro.
fi: Face ID/Touch ID -lukko on käytettävissä Pro-versiossa.
fr: Le verrouillage Face ID/Touch ID est disponible avec Pro.
id: Kunci Face ID/Touch ID tersedia dengan Pro.
it: Il blocco con Face ID/Touch ID è disponibile con Pro.
ja: Face ID/Touch IDロックはProでご利用いただけます。
nb: Face ID/Touch ID-lås er tilgjengelig med Pro.
nl: Face ID/Touch ID-vergrendeling is beschikbaar met Pro.
pl: Blokada Face ID/Touch ID jest dostępna w wersji Pro.
pt_br: O bloqueio com Face ID/Touch ID está disponível no Pro.
ru: Блокировка Face ID/Touch ID доступна в Pro.
sv: Face ID/Touch ID-lås finns med Pro.
th: ใช้การล็อก Face ID/Touch ID ได้ใน Pro
tr: Face ID/Touch ID kilidi Pro ile kullanılabilir.
vi: Bạn có thể dùng khóa Face ID/Touch ID với Pro.
zh_hans: Pro 版可以使用 Face ID/Touch ID 锁。
zh_hant: Pro 版可以使用 Face ID/Touch ID 鎖。

source: Pro 버전에서 iCloud 백업을 사용할 수 있습니다.
cs: Záloha na iCloud je dostupná v Pro.
da: iCloud-backup er tilgængelig med Pro.
de: Das iCloud-Backup ist mit Pro verfügbar.
el: Το αντίγραφο ασφαλείας iCloud είναι διαθέσιμο με το Pro.
en: iCloud backup is available with Pro.
es: Puedes usar la copia de seguridad en iCloud con Pro.
fi: iCloud-varmuuskopiointi on käytettävissä Pro-versiossa.
fr: La sauvegarde iCloud est disponible avec Pro.
id: Pencadangan iCloud tersedia dengan Pro.
it: Il backup su iCloud è disponibile con Pro.
ja: iCloudバックアップはProでご利用いただけます。
nb: iCloud-sikkerhetskopi er tilgjengelig med Pro.
nl: iCloud-back-up is beschikbaar met Pro.
pl: Kopia zapasowa w iCloud jest dostępna w wersji Pro.
pt_br: O backup do iCloud está disponível no Pro.
ru: Резервное копирование iCloud доступно в Pro.
sv: iCloud-säkerhetskopiering finns med Pro.
th: ใช้การสำรองข้อมูล iCloud ได้ใน Pro
tr: iCloud yedeği Pro ile kullanılabilir.
vi: Bạn có thể dùng sao lưu iCloud với Pro.
zh_hans: Pro 版可以使用 iCloud 备份。
zh_hant: Pro 版可以使用 iCloud 備份。

source: Pro 버전에서 테마를 변경할 수 있습니다.
cs: Změna témat je dostupná v Pro.
da: Du kan ændre tema med Pro.
de: Themen ändern ist mit Pro möglich.
el: Η προσαρμογή θεμάτων είναι διαθέσιμη με το Pro.
en: Theme customization is available with Pro.
es: Puedes cambiar el tema con Pro.
fi: Teeman vaihto on käytettävissä Pro-versiossa.
fr: La personnalisation des thèmes est disponible avec Pro.
id: Pengaturan Tema tersedia dengan Pro.
it: La personalizzazione dei temi è disponibile con Pro.
ja: テーマの変更はProでご利用いただけます。
nb: Tema kan endres med Pro.
nl: Thema's aanpassen is beschikbaar met Pro.
pl: Zmiana motywu jest dostępna w wersji Pro.
pt_br: A personalização de temas está disponível no Pro.
ru: Настройка темы доступна в Pro.
sv: Temaanpassning finns med Pro.
th: เปลี่ยนธีมได้ใน Pro
tr: Tema özelleştirme Pro ile kullanılabilir.
vi: Bạn có thể đổi chủ đề với Pro.
zh_hans: Pro 版可以更换主题。
zh_hant: Pro 版可以更換主題。

source: Pro 보기
cs: Zobrazit Pro
da: Se Pro
de: Pro ansehen
el: Δείτε το Pro
en: See Pro
es: Ver Pro
fi: Näytä Pro
fr: Découvrir Pro
id: Lihat Pro
it: Scopri Pro
ja: Proを見る
nb: Se Pro
nl: Bekijk Pro
pl: Zobacz Pro
pt_br: Ver o Pro
ru: Смотреть Pro
sv: Se Pro
th: ดู Pro
tr: Pro'yu gör
vi: Xem Pro
zh_hans: 看看 Pro
zh_hant: 看看 Pro

source: Pro 업그레이드
cs: Upgradovat na Pro
da: Opgradér til Pro
de: Auf Pro upgraden
el: Αναβάθμιση σε Pro
en: Upgrade to Pro
es: Actualizar a Pro
fi: Päivitä Pro
fr: Passer à Pro
id: Upgrade ke Pro
it: Passa a Pro
ja: Proにアップグレード
nb: Oppgrader til Pro
nl: Upgrade naar Pro
pl: Przejdź na Pro
pt_br: Fazer upgrade para o Pro
ru: Обновить до Pro
sv: Uppgradera till Pro
th: อัปเกรดเป็น Pro
tr: Pro'ya yükselt
vi: Nâng cấp lên Pro
zh_hans: 升级 Pro
zh_hant: 升級 Pro

source: Pro 업그레이드 화면을 엽니다
cs: Otevře obrazovku upgradu na Pro
da: Åbn skærmen til opgradering til Pro
de: Öffnet den Pro-Bildschirm
el: Ανοίγει την οθόνη αναβάθμισης σε Pro
en: Open Pro upgrade screen
es: Abre la pantalla de Pro
fi: Avaa Pro-päivitysnäkymä
fr: Ouvre l'écran de mise à niveau Pro
id: Buka layar upgrade Pro
it: Apre la schermata di upgrade a Pro
ja: Proのアップグレード画面を開きます
nb: Åpner Pro-oppgraderingen
nl: Open het Pro-upgradescherm
pl: Otwiera ekran przejścia na Pro
pt_br: Abre a tela de upgrade do Pro
ru: Открывает экран обновления до Pro
sv: Öppna Pro-skärmen
th: เปิดหน้าอัปเกรด Pro
tr: Pro yükseltme ekranını açar
vi: Mở màn hình nâng cấp Pro
zh_hans: 打开 Pro 升级页面
zh_hant: 開啟 Pro 升級頁面

source: Pro 업그레이드: %@
cs: Upgrade na Pro: %@
da: Opgradér til Pro: %@
de: Auf Pro upgraden: %@
el: Αναβάθμιση σε Pro: %@
en: Upgrade to Pro: %@
es: Actualizar a Pro: %@
fi: Päivitä Pro: %@
fr: Passer à Pro : %@
id: Upgrade ke Pro: %@
it: Passa a Pro: %@
ja: Proにアップグレード: %@
nb: Oppgrader til Pro: %@
nl: Upgrade naar Pro: %@
pl: Przejdź na Pro: %@
pt_br: Upgrade para o Pro: %@
ru: Обновить до Pro: %@
sv: Uppgradera till Pro: %@
th: อัปเกรดเป็น Pro: %@
tr: Pro'ya yükselt: %@
vi: Nâng cấp lên Pro: %@
zh_hans: 升级 Pro：%@
zh_hant: 升級 Pro：%@

source: Pro 전환율
cs: Konverze na Pro
da: Pro-konvertering
de: Pro-Konversion
el: Μετατροπές σε Pro
en: Pro conversion
es: Conversión a Pro
fi: Pro-konversio
fr: Conversion vers Pro
id: Konversi Pro
it: Conversione a Pro
ja: Pro転換率
nb: Pro-konvertering
nl: Pro-conversie
pl: Konwersja do Pro
pt_br: Conversão para o Pro
ru: Конверсия в Pro
sv: Pro-konvertering
th: อัตราการเปลี่ยนเป็น Pro
tr: Pro dönüşümü
vi: Tỷ lệ chuyển đổi Pro
zh_hans: Pro 转化率
zh_hant: Pro 轉化率

source: Pro 활성화 완료!
cs: Pro je aktivní!
da: Pro er aktiveret!
de: Pro aktiviert!
el: Το Pro ενεργοποιήθηκε!
en: Pro Activated!
es: ¡Pro activado!
fi: Pro aktivoitu!
fr: Pro activé !
id: Pro Aktif!
it: Pro attivato!
ja: Proを有効にしました
nb: Pro er aktivert!
nl: Pro geactiveerd!
pl: Pro aktywowane!
pt_br: Pro ativado!
ru: Pro активирован!
sv: Pro aktiverat!
th: เปิดใช้ Pro แล้ว
tr: Pro etkinleştirildi!
vi: Đã kích hoạt Pro!
zh_hans: Pro 已启用！
zh_hant: Pro 已啓用！

source: Pro 활성화됨
cs: Pro aktivováno
da: Pro er aktiveret
de: Pro aktiviert
el: Το Pro ενεργοποιήθηκε
en: Pro Activated
es: Pro activado
fi: Pro aktivoitu
fr: Pro activé
id: Pro Aktif
it: Pro attivato
ja: Pro有効
nb: Pro aktivert
nl: Pro geactiveerd
pl: Pro aktywne
pt_br: Pro ativado
ru: Pro активирован
sv: Pro aktiverat
th: เปิดใช้ Pro แล้ว
tr: Pro etkinleştirildi
vi: Đã kích hoạt Pro
zh_hans: 已启用 Pro
zh_hant: 已啓用 Pro

source: Pro 활성화됨을 누르면 어떤 혜택을 얼마나 누리고 있는지 보여요
cs: Klepnutím na Pro aktivováno zjistíte, jaké výhody máte a jak je využíváte
da: Tryk på Pro aktiveret for at se, hvilke fordele du har, og hvor meget du bruger dem
de: Tippe auf „Pro aktiviert“, um zu sehen, welche Vorteile du hast und wie viel du sie nutzt
el: Πατήστε «Το Pro ενεργοποιήθηκε» για να δείτε ποια προνόμια έχετε και πόσο τα χρησιμοποιείτε
en: Tap Pro Activated to see which benefits you get and how much you use them
es: Toca Pro activado para ver qué beneficios tienes y cuánto los usas
fi: Kun napautat Pro aktivoitu, näet, mitä etuja saat ja kuinka paljon käytät niitä
fr: Touchez Pro activé pour voir quels avantages vous avez et dans quelle mesure vous en profitez
id: Ketuk Pro Aktif untuk melihat manfaat apa saja yang Anda dapatkan dan seberapa sering Anda memakainya
it: Tocca Pro attivato per vedere quali vantaggi hai e quanto li usi
ja: 「Pro有効」をタップすると、利用中の特典と使用状況を確認できます
nb: Trykk på Pro aktivert for å se hvilke fordeler du har og hvor mye du bruker dem
nl: Tik op Pro geactiveerd om te zien welke voordelen je hebt en hoeveel je ervan gebruikt
pl: Stuknij Pro aktywne, aby zobaczyć, z jakich korzyści korzystasz i jak często
pt_br: Toque em Pro ativado para ver quais benefícios você tem e o quanto usa cada um
ru: Нажмите «Pro активирован» и посмотрите, какие преимущества вы получаете и как часто ими пользуетесь
sv: Tryck på Pro aktiverat för att se vilka förmåner du har och hur mycket du använder dem
th: แตะ "เปิดใช้ Pro แล้ว" เพื่อดูสิทธิ์ที่ได้รับและการใช้งานของคุณ
tr: Pro etkin düğmesine dokunarak hangi avantajlardan ne kadar yararlandığınızı görün
vi: Nhấn Đã kích hoạt Pro để xem bạn có những quyền lợi nào và dùng được bao nhiêu
zh_hans: 点“已启用 Pro”，就能看到享受了哪些权益、用了多少
zh_hant: 點「已啓用 Pro」，就能看到享受了哪些權益、用了多少

# Professional English
source: 프로페셔널 영어
cs: Profesionální angličtina
da: Professionelt engelsk
de: Professionelles Englisch
el: Επαγγελματικά Αγγλικά
en: Professional English
es: Inglés profesional
fi: Ammattienglanti
fr: Anglais professionnel
id: Bahasa Inggris Profesional
it: Inglese professionale
ja: ビジネス英語
nb: Profesjonell engelsk
nl: Professioneel Engels
pl: Profesjonalny angielski
pt_br: Inglês profissional
ru: Профессиональный английский
sv: Professionell engelska
th: อังกฤษแบบมืออาชีพ
tr: Profesyonel İngilizce
vi: Tiếng Anh chuyên nghiệp
zh_hans: 商务英语
zh_hant: 商務英語

# Proposal follow-up (3 days silent)
source: 제안서 후속 (3일 무응답)
cs: Navazující zpráva k nabídce (3 dny bez odpovědi)
da: Opfølgning på tilbud (3 dage uden svar)
de: Angebots-Nachfrage (3 Tage keine Antwort)
el: Συνέχεια πρότασης (3 ημέρες χωρίς απάντηση)
en: Proposal follow-up (3 days silent)
es: Seguimiento de propuesta (3 días sin respuesta)
fi: Tarjouksen jatkoviesti (3 pv ilman vastausta)
fr: Relance de proposition (3 jours sans réponse)
id: Tindak lanjut proposal (3 hari tanpa balasan)
it: Sollecito dopo la proposta (3 giorni senza risposta)
ja: 提案のフォローアップ(3日間返信なし)
nb: Oppfølging av tilbud (3 dager uten svar)
nl: Opvolging van voorstel (3 dagen geen reactie)
pl: Kontynuacja oferty (3 dni bez odpowiedzi)
pt_br: Acompanhamento de proposta (3 dias sem resposta)
ru: Напоминание о предложении (3 дня без ответа)
sv: Uppföljning av offert (3 dagar utan svar)
th: ติดตามข้อเสนอ (ไม่มีการตอบกลับ 3 วัน)
tr: Teklif takibi (3 gündür yanıt yok)
vi: Theo dõi đề xuất (3 ngày chưa phản hồi)
zh_hans: 方案跟进（已沉默 3 天）
zh_hant: 方案跟進（已沈默 3 天）

source: Pro는 개수 제한 없이 만들고, iCloud 백업과 기기 사이 동기화, 생체인증 잠금을 열어요.
cs: Pro umožňuje vytvářet bez omezení počtu a odemyká zálohu na iCloud, synchronizaci mezi zařízeními a zámek biometrií.
da: Med Pro kan du oprette ubegrænset, og du får iCloud-backup, synkronisering mellem enheder og biometrisk lås.
de: Mit Pro erstellst du beliebig viele und schaltest iCloud-Backup, Sync zwischen Geräten und Biometrie-Sperre frei.
el: Με το Pro δημιουργείτε χωρίς όριο και ξεκλειδώνετε το αντίγραφο iCloud, τον συγχρονισμό συσκευών και το βιομετρικό κλείδωμα.
en: Pro lets you make as many as you like and unlocks iCloud Backup, Cross-Device Sync and Biometric Lock.
es: Pro te permite crear todas las que quieras y desbloquea la copia de seguridad en iCloud, la sincronización entre dispositivos y el bloqueo biométrico.
fi: Pro poistaa määrärajat ja avaa iCloud-varmuuskopioinnin, synkronoinnin laitteiden välillä ja biometrisen lukituksen.
fr: Pro permet d'en créer sans limite et débloque la sauvegarde iCloud, la synchronisation entre appareils et le verrouillage biométrique.
id: Pro membuat Anda bisa membuat sebanyak apa pun, dan membuka Cadangan iCloud, Sinkronisasi Antarperangkat, serta Kunci Biometrik.
it: Con Pro puoi crearne quante vuoi e attivare backup su iCloud, sincronizzazione tra dispositivi e blocco biometrico.
ja: Proなら数の制限なく作成でき、iCloudバックアップ、デバイス間の同期、生体認証ロックが使えます。
nb: Med Pro kan du lage så mange du vil, og låse opp iCloud-sikkerhetskopi, synkronisering mellom enheter og biometrisk lås.
nl: Met Pro maak je er zoveel als je wilt en ontgrendel je iCloud-back-up, synchronisatie tussen apparaten en vergrendeling met biometrie.
pl: Pro pozwala tworzyć bez limitu i odblokowuje kopię w iCloud, synchronizację między urządzeniami oraz blokadę biometryczną.
pt_br: O Pro permite criar quantos quiser e libera o Backup do iCloud, a Sincronização entre dispositivos e o Bloqueio biométrico.
ru: Pro снимает ограничения на создание и включает резервную копию в iCloud, синхронизацию между устройствами и защиту биометрией.
sv: Med Pro kan du skapa obegränsat många och få iCloud-säkerhetskopiering, synk mellan enheter och biometriskt lås.
th: Pro ช่วยให้สร้างได้ไม่จำกัด และปลดล็อกการสำรองข้อมูล iCloud, การซิงค์ข้ามอุปกรณ์ และการล็อกด้วยชีวมิติ
tr: Pro ile sınırsız oluşturabilir, iCloud yedekleme, cihazlar arası eşitleme ve biyometrik kilidi açabilirsiniz.
vi: Pro cho phép tạo không giới hạn, mở khóa sao lưu iCloud, đồng bộ giữa các thiết bị và khóa sinh trắc học.
zh_hans: Pro 可不限数量地创建，并开启 iCloud 备份、跨设备同步和生物识别锁。
zh_hant: Pro 可不限數量地建立，並開啓 iCloud 備份、跨裝置同步和生物識別鎖。

source: Pro로 열린 기능
cs: Odemčeno s Pro
da: Låst op med Pro
de: Mit Pro freigeschaltet
el: Ξεκλείδωτα με το Pro
en: Unlocked with Pro
es: Desbloqueado con Pro
fi: Pron avaamat ominaisuudet
fr: Débloqué avec Pro
id: Dibuka dengan Pro
it: Sbloccato con Pro
ja: Proで開放された機能
nb: Låst opp med Pro
nl: Ontgrendeld met Pro
pl: Odblokowane z Pro
pt_br: Liberado com o Pro
ru: Открыто в Pro
sv: Upplåst med Pro
th: ปลดล็อกด้วย Pro
tr: Pro ile açılanlar
vi: Đã mở khóa với Pro
zh_hans: Pro 解锁的功能
zh_hant: Pro 解鎖的功能

source: Pro를 쓰고 있어요
cs: Používáte Pro
da: Du bruger Pro
de: Du nutzt Pro
el: Χρησιμοποιείτε το Pro
en: You're using Pro
es: Estás usando Pro
fi: Käytät Pro-versiota
fr: Vous utilisez Pro
id: Anda memakai Pro
it: Stai usando Pro
ja: Proをご利用中です
nb: Du bruker Pro
nl: Je gebruikt Pro
pl: Korzystasz z Pro
pt_br: Você está usando o Pro
ru: Вы используете Pro
sv: Du använder Pro
th: คุณกำลังใช้ Pro
tr: Pro kullanıyorsunuz
vi: Bạn đang dùng Pro
zh_hans: 你正在使用 Pro
zh_hant: 你正在使用 Pro

source: QWERTY 스타일 (표준)
cs: Styl QWERTY (standardní)
da: QWERTY-stil (standard)
de: QWERTY-Layout (Standard)
el: Στυλ QWERTY (τυπικό)
en: QWERTY style (standard)
es: Estilo QWERTY (estándar)
fi: QWERTY-tyyli (vakio)
fr: Style QWERTY (standard)
id: Gaya QWERTY (standar)
it: Stile QWERTY (standard)
ja: QWERTYスタイル(標準)
nb: QWERTY-stil (standard)
nl: QWERTY-stijl (standaard)
pl: Układ QWERTY (standardowy)
pt_br: Estilo QWERTY (padrão)
ru: Стиль QWERTY (стандартный)
sv: QWERTY-stil (standard)
th: สไตล์ QWERTY (มาตรฐาน)
tr: QWERTY düzeni (standart)
vi: Kiểu QWERTY (chuẩn)
zh_hans: QWERTY 样式（标准）
zh_hant: QWERTY 樣式（標準）

# Quick Note
source: 메모
cs: Poznámka
da: Note
de: Notiz
el: Σημείωση
en: Note
es: Nota
fi: Muistiinpano
fr: Note
id: Catatan
it: Nota
ja: メモ
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Nota
ru: Заметка
sv: Anteckning
th: โน้ต
tr: Not
vi: Ghi chú
zh_hans: 速记
zh_hant: 速記

source: Quick Paste Panel
cs: Panel rychlého vložení
da: Panel til hurtig indsættelse
de: Schnelleinfügen
el: Πάνελ γρήγορης επικόλλησης
es: Panel de pegado rápido
fi: Pikaliitospaneeli
fr: Panneau de collage rapide
it: Pannello incolla rapido
ja: クイック貼り付けパネル
nb: Panel for rask innliming
pl: Panel szybkiego wklejania
ru: Панель быстрой вставки
th: แผงวางด่วน
tr: Hızlı Yapıştırma Paneli
vi: Bảng dán nhanh
zh_hans: 快速粘贴面板
zh_hant: 快速貼上面板

source: 간단 알림: 오늘 국경을 이동합니다 ({from} → {to}). ~{eta}까지 응답이 느릴 수 있습니다. 진행 상황은 정상입니다.
cs: Krátké upozornění: dnes překračuji hranice ({odkud} → {kam}), odpovědi mohou být pomalejší do ~{čas}. Vše běží podle plánu.
da: Kort besked: Jeg rejser over grænser i dag ({fra} → {til}), så svar kan tage længere tid indtil ca. ~{ankomst}. Alt forløber som planlagt.
de: Kurzer Hinweis: Ich reise heute über Grenzen ({Von} → {Nach}). Antworten kommen bis ca. {Uhrzeit} langsamer. Bei mir läuft alles nach Plan.
el: Σύντομη ενημέρωση: σήμερα ταξιδεύω μεταξύ χωρών ({από} → {προς}), οπότε οι απαντήσεις θα καθυστερήσουν έως ~{ώρα}. Όλα πάνε καλά από τη δική μου πλευρά.
en: Quick heads-up: I'm crossing borders today ({from} → {to}), so replies will be slower until ~{eta}. Everything is on track on my end.
es: Aviso rápido: hoy cruzo fronteras ({desde} → {hasta}) y tardaré más en responder hasta ~{hora}. Por mi parte todo va bien.
fi: Pikainen huomautus: ylitän tänään rajoja ({mistä} → {mihin}), joten vastaukset viivästyvät noin ~{saapumisaika} asti. Kaikki sujuu suunnitellusti.
fr: Petit message : je passe des frontières aujourd'hui ({origine} → {destination}), les réponses seront plus lentes jusqu'à ~{heure}. Tout se déroule normalement de mon côté.
id: Info singkat: hari ini saya melintasi perbatasan ({from} → {to}), jadi balasan akan lebih lambat sampai ~{eta}. Semua berjalan sesuai rencana di pihak saya.
it: Avviso veloce: oggi sono in viaggio tra due paesi ({da} → {a}), quindi le risposte saranno più lente fino a circa {ora}. Per il resto è tutto in programma.
ja: お知らせ: 本日は国境を移動します({from} → {to})。~{eta}まで返信が遅れることがあります。進行は順調です。
nb: Kort beskjed: Jeg reiser over grenser i dag ({fra} → {til}), så svar kan gå tregere til ~{tid}. Alt går etter planen.
nl: Korte melding: ik reis vandaag over de grens ({from} → {to}), dus antwoorden duren tot ~{eta} wat langer. Verder loopt alles volgens plan.
pl: Krótka informacja: dziś przekraczam granice ({skąd} → {dokąd}), więc do ~{czas} mogę odpowiadać wolniej. Wszystko idzie zgodnie z planem.
pt_br: Aviso rápido: hoje estarei viajando entre países ({from} → {to}), então as respostas podem demorar até ~{eta}. Por aqui, tudo certo.
ru: Короткое уведомление: сегодня пересекаю границу ({from} → {to}). До ~{eta} ответы могут задерживаться. У меня всё по плану.
sv: Kort besked: Jag reser över gränser idag ({from} → {to}), så svar kan dröja till ~{eta}. Allt går som planerat hos mig.
th: แจ้งสั้นๆ: วันนี้ฉันเดินทางข้ามประเทศ ({from} → {to}) จึงอาจตอบช้าจนถึง ~{eta} ทุกอย่างยังเป็นไปตามแผน
tr: Kısa bilgi: Bugün sınır geçiyorum ({nereden} → {nereye}). ~{saat} saatine kadar yanıtlarım yavaş olabilir. Her şey yolunda.
vi: Thông báo nhanh: hôm nay tôi di chuyển qua biên giới ({từ} → {đến}), nên phản hồi có thể chậm đến khoảng {dự kiến}. Mọi việc vẫn diễn ra bình thường.
zh_hans: 简单说一声：我今天在跨境赶路（{from} → {to}），到 {eta} 左右之前回复会慢一些。我这边进度一切正常。
zh_hant: 簡單說一聲：我今天在跨境趕路（{from} → {to}），到 {eta} 左右之前回覆會慢一些。我這邊進度一切正常。

# Quick note
source: 메모
cs: Poznámka
da: Note
de: Notiz
el: Σημείωση
en: Note
es: Nota
fi: Muistiinpano
fr: Note
id: Catatan
it: Nota
ja: メモ
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Nota
ru: Заметка
sv: Anteckning
th: โน้ต
tr: Not
vi: Ghi chú
zh_hans: 速记
zh_hant: 速記

# Quick timezone reply
source: 타임존 빠른 답장
cs: Rychlá odpověď o časovém pásmu
da: Hurtigt svar om tidszone
de: Schnelle Antwort zur Zeitzone
el: Γρήγορη απάντηση ζώνης ώρας
en: Quick timezone reply
es: Respuesta rápida de zona horaria
fi: Nopea aikavyöhykevastaus
fr: Réponse rapide sur le fuseau horaire
id: Balasan cepat zona waktu
it: Risposta rapida sul fuso orario
ja: タイムゾーンの簡単返信
nb: Rask svar om tidssone
nl: Snel antwoord over tijdzones
pl: Szybka odpowiedź o strefie czasowej
pt_br: Resposta rápida de fuso horário
ru: Быстрый ответ по часовому поясу
sv: Snabbt svar om tidszon
th: ตอบเรื่องเขตเวลาแบบด่วน
tr: Hızlı saat dilimi yanıtı
vi: Trả lời nhanh về múi giờ
zh_hans: 时区快速回复
zh_hant: 時區快速回覆
